export const citiesOptions = [
    {
        "text"  : "אום אל-פחם",
        "value" :"אום אל-פחם"
    },
    {
        "text"  : "אופקים",
        "value" :"אופקים"
    },
    {
        "text"  : "אור יהודה",
        "value" :"אור יהודה"
    },
    {
        "text"  : "אור עקיבא",
        "value" :"אור עקיבא"
    },
    {
        "text"  : "אילת",
        "value" :"אילת"
    },
    {
        "text"  : "אלעד",
        "value" :"אלעד"
    },
    {
        "text"  : "אריאל",
        "value" :"אריאל"
    },
    {
        "text"  : "אשדוד",
        "value" :"אשדוד"
    },
    {
        "text"  : "אשקלון",
        "value" :"אשקלון"
    },
    {
        "text"  : "באקה אל-גרבייה",
        "value" :"באקה אל-גרבייה"
    },
    {
        "text"  : "באר יעקב",
        "value" :"באר יעקב"
    },
    {
        "text"  : "באר שבע",
        "value" :"באר שבע"
    },
    {
        "text"  : "בית שאן",
        "value" :"בית שאן"
    },
    {
        "text"  : "בית שמש",
        "value" :"בית שמש"
    },
    {
        "text"  : "ביתר עילית",
        "value" :"ביתר עילית"
    },
    {
        "text"  : "בני ברק",
        "value" :"בני ברק"
    },
    {
        "text"  : "בת ים",
        "value" :"בת ים"
    },
    {
        "text"  : "גבעת שמואל",
        "value" :"גבעת שמואל"
    },
    {
        "text"  : "גבעתיים",
        "value" :"גבעתיים"
    },
    {
        "text"  : "דימונה",
        "value" :"דימונה"
    },
    {
        "text"  : "הוד השרון",
        "value" :"הוד השרון"
    },
    {
        "text"  : "הרצליה",
        "value" :"הרצליה"
    },
    {
        "text"  : "חדרה",
        "value" :"חדרה"
    },
    {
        "text"  : "חולון",
        "value" :"חולון"
    },
    {
        "text"  : "חיפה",
        "value" :"חיפה"
    },
    {
        "text"  : "טבריה",
        "value" :"טבריה"
    },
    {
        "text"  : "טייבה",
        "value" :"טייבה"
    },
    {
        "text"  : "טירה",
        "value" :"טירה"
    },
    {
        "text"  : "טירת כרמל",
        "value" :"טירת כרמל"
    },
    {
        "text"  : "טמרה",
        "value" :"טמרה"
    },
    {
        "text"  : "יבנה",
        "value" :"יבנה"
    },
    {
        "text"  : "יהוד-מונוסון",
        "value" :"יהוד-מונוסון"
    },
    {
        "text"  : "יקנעם עילית",
        "value" :"יקנעם עילית"
    },
    {
        "text"  : "ירושלים",
        "value" :"ירושלים"
    },
    {
        "text"  : "כפר יונה",
        "value" :"כפר יונה"
    },
    {
        "text"  : "כפר סבא",
        "value" :"כפר סבא"
    },
    {
        "text"  : "כפר קאסם",
        "value" :"כפר קאסם"
    },
    {
        "text"  : "כרמיאל",
        "value" :"כרמיאל"
    },
    {
        "text"  : "לוד",
        "value" :"לוד"
    },
    {
        "text"  : "מגדל העמק",
        "value" :"מגדל העמק"
    },
    {
        "text"  : "מודיעין עילית",
        "value" :"מודיעין עילית"
    },
    {
        "text"  : "מודיעין-מכבים-רעות",
        "value" :"מודיעין-מכבים-רעות"
    },
    {
        "text"  : "מע'אר",
        "value" :"מע'אר"
    },
    {
        "text"  : "מעלה אדומים",
        "value" :"מעלה אדומים"
    },
    {
        "text"  : "מעלות-תרשיחא",
        "value" :"מעלות-תרשיחא"
    },
    {
        "text"  : "נהריה",
        "value" :"נהריה"
    },
    {
        "text"  : "נוף הגליל",
        "value" :"נוף הגליל"
    },
    {
        "text"  : "נס ציונה",
        "value" :"נס ציונה"
    },
    {
        "text"  : "נצרת",
        "value" :"נצרת"
    },
    {
        "text"  : "נשר",
        "value" :"נשר"
    },
    {
        "text"  : "נתיבות",
        "value" :"נתיבות"
    },
    {
        "text"  : "נתניה",
        "value" :"נתניה"
    },
    {
        "text"  : "סחנין",
        "value" :"סחנין"
    },
    {
        "text"  : "עכו",
        "value" :"עכו"
    },
    {
        "text"  : "עפולה",
        "value" :"עפולה"
    },
    {
        "text"  : "עראבה",
        "value" :"עראבה"
    },
    {
        "text"  : "ערד",
        "value" :"ערד"
    },
    {
        "text"  : "פתח תקווה",
        "value" :"פתח תקווה"
    },
    {
        "text"  : "צפת",
        "value" :"צפת"
    },
    {
        "text"  : "קלנסווה",
        "value" :"קלנסווה"
    },
    {
        "text"  : "קריית אונו",
        "value" :"קריית אונו"
    },
    {
        "text"  : "קריית אתא",
        "value" :"קריית אתא"
    },
    {
        "text"  : "קריית ביאליק",
        "value" :"קריית ביאליק"
    },
    {
        "text"  : "קריית גת",
        "value" :"קריית גת"
    },
    {
        "text"  : "קריית ים",
        "value" :"קריית ים"
    },
    {
        "text"  : "קריית מוצקין",
        "value" :"קריית מוצקין"
    },
    {
        "text"  : "קריית מלאכי",
        "value" :"קריית מלאכי"
    },
    {
        "text"  : "קריית שמונה",
        "value" :"קריית שמונה"
    },
    {
        "text"  : "ראש העין",
        "value" :"ראש העין"
    },
    {
        "text"  : "ראשון לציון",
        "value" :"ראשון לציון"
    },
    {
        "text"  : "רהט",
        "value" :"רהט"
    },
    {
        "text"  : "רחובות",
        "value" :"רחובות"
    },
    {
        "text"  : "רמלה",
        "value" :"רמלה"
    },
    {
        "text"  : "רמת גן",
        "value" :"רמת גן"
    },
    {
        "text"  : "רמת השרון",
        "value" :"רמת השרון"
    },
    {
        "text"  : "רעננה",
        "value" :"רעננה"
    },
    {
        "text"  : "שדרות",
        "value" :"שדרות"
    },
    {
        "text"  : "שפרעם",
        "value" :"שפרעם"
    },
    {
        "text"  : "תל אביב-יפו",
        "value" :"תל אביב-יפו"
    }
]